[
  {
    "_id": {
      "$oid": "cca0e8aeaf18bbe1bbcfaf32"
    },
    "description": "Suscipio possimus ratione decumbo. Tremo adipisci chirographum contra infit vomito. Pax nesciunt statua una censura.",
    "name": "Garden",
    "tagline": "Implemented executive knowledge user"
  },
  {
    "_id": {
      "$oid": "a7a46a9ed1a8266bc04071a0"
    },
    "description": "Deficio condico comitatus maiores campana. Balbus templum ter vinum taedium tabula canonicus. Sortitus acceptus colligo curriculum defungo optio amicitia tabernus.",
    "name": "Health",
    "tagline": "Balanced global challenge"
  },
  {
    "_id": {
      "$oid": "d9afb0b2a2eaca3affa233ca"
    },
    "description": "Thymbra ut arceo collum. Conqueror audacia blanditiis degenero. Vitium conventus ambulo constans condico crux comptus creta.",
    "name": "Health",
    "tagline": "Cross-group bifurcated array"
  },
  {
    "_id": {
      "$oid": "3dabedde00ca1a89fdbea11f"
    },
    "description": "Subiungo alias ater artificiose arma constans sollicito tonsor. Statim caecus caritas delinquo facere temptatio. Infit abundans viridis caterva tego surculus asperiores tres solvo.",
    "name": "Beauty",
    "tagline": "Future-proofed grid-enabled help-desk"
  },
  {
    "_id": {
      "$oid": "4cf9abc6ebb05ffd7864fbe0"
    },
    "description": "Adulescens defessus desino terebro stipes utrimque creber allatus. Viriliter communis sapiente delibero suffragium termes porro vallum. Doloribus ventosus voluptatem.",
    "name": "Baby",
    "tagline": "Implemented didactic collaboration"
  },
  {
    "_id": {
      "$oid": "22c6bd1dc0ff2c3f14324aed"
    },
    "description": "Armarium conatus argumentum claro dens civis cohibeo decipio. Calculus confido pecco. Decor optio crur odit iure ustilo adiuvo adhaero tardus.",
    "name": "Movies",
    "tagline": "Intuitive even-keeled alliance"
  },
  {
    "_id": {
      "$oid": "bbdffbd9fd80b3e4ea5bcb7a"
    },
    "description": "Corroboro sustineo cicuta. Damnatio audio degero nihil sapiente. Video cresco desparatus defendo attero cuppedia utique aqua.",
    "name": "Baby",
    "tagline": "Pre-emptive client-server approach"
  },
  {
    "_id": {
      "$oid": "267b297c1cf07e7bfe37ffa1"
    },
    "description": "Veritatis volo cursim vix perferendis adsuesco veritatis utpote sub capto. Audacia vigilo adiuvo vel antea voluptate coniecto exercitationem. Aiunt adamo derideo annus spiritus.",
    "name": "Industrial",
    "tagline": "Function-based even-keeled customer loyalty"
  },
  {
    "_id": {
      "$oid": "f53f2aa7aa22c30bf2fbafcb"
    },
    "description": "Ascit vix depulso patior ulterius trepide. Certus ver crudelis creptio decimus deleniti solus quos. Aequitas cognomen cohaero thesis conturbo cotidie cavus nesciunt amoveo decet.",
    "name": "Baby",
    "tagline": "Persistent impactful leverage"
  },
  {
    "_id": {
      "$oid": "db7aec4bc76f2f96bdda5b88"
    },
    "description": "Utrum sunt delicate stella crepusculum caritas dolores provident. Aestus votum demoror aequus quo urbanus tabgo vindico vis necessitatibus. Commodi charisma claustrum stultus ars undique turpis audacia numquam.",
    "name": "Electronics",
    "tagline": "Synergized upward-trending service-desk"
  }
]
