[
  {
    "_id": {
      "$oid": "cafeca6e48ecfcdcc4516c54"
    },
    "description": "Summopere esse delinquo cavus. Adinventitias tabgo esse tyrannus vix amplitudo synagoga. Aliquid sub somnus incidunt summisse utpote.",
    "name": "Health",
    "tagline": "Synchronised multi-state Graphic Interface"
  },
  {
    "_id": {
      "$oid": "e2bb23adfe36c3e043f19cc4"
    },
    "description": "Clamo curriculum suadeo suspendo umquam. Depereo tersus cupressus artificiose abundans conforto delibero accusator. Ustulo virgo uter.",
    "name": "Health",
    "tagline": "Balanced full-range ability"
  },
  {
    "_id": {
      "$oid": "b8de8ebfaee98cef6e4e9b3c"
    },
    "description": "Molestias cicuta virgo facilis harum astrum. Nesciunt adulatio aduro ara rerum sponte. Aestus eligendi compello attollo.",
    "name": "Movies",
    "tagline": "Public-key 5th generation benchmark"
  },
  {
    "_id": {
      "$oid": "120f25aceaebfddec012fd4e"
    },
    "description": "Cognatus tergum adinventitias tantillus ustilo usitas caritas cernuus valetudo. Solvo nobis similique utrimque thorax defungo unus sumptus deinde. Temporibus circumvenio ademptio.",
    "name": "Shoes",
    "tagline": "Compatible motivating website"
  },
  {
    "_id": {
      "$oid": "d91641132fc07ecf6cfbde6b"
    },
    "description": "Cognomen decor despecto inflammatio stips. Termes voluptatum totidem cresco uredo temeritas ultio decerno derelinquo apud. Coruscus delibero canis corrumpo spargo.",
    "name": "Health",
    "tagline": "Ergonomic reciprocal knowledge user"
  },
  {
    "_id": {
      "$oid": "d8c88a7d8f15a97ca34ebeff"
    },
    "description": "Cibo territo umbra aggredior thesaurus dignissimos creber pecus cursim toties. Brevis suscipit tribuo denuo vel bis tempus sublime. Confero caelum cur curvo defendo.",
    "name": "Music",
    "tagline": "Multi-layered analyzing challenge"
  },
  {
    "_id": {
      "$oid": "7adcd1ecceceac25add68bdf"
    },
    "description": "Eum copia venio cursus. Territo celer verbum aperte accedo turbo. Ademptio cito casus.",
    "name": "Electronics",
    "tagline": "Extended well-modulated task-force"
  },
  {
    "_id": {
      "$oid": "7e943ced3af6d9ef8d3abe9d"
    },
    "description": "Minima curvo acceptus cupressus aliquid. Ventosus cubicularis spectaculum. Tot vestrum veniam aegrus labore.",
    "name": "Outdoors",
    "tagline": "Monitored analyzing paradigm"
  },
  {
    "_id": {
      "$oid": "3de7d281d5fc7f420caab317"
    },
    "description": "Ulterius capillus magnam vilitas aliquid volup sopor. Color corporis sperno demonstro ante curriculum truculenter argumentum celo. Tabernus ancilla desipio ater crepusculum caute cometes cubicularis ultio.",
    "name": "Toys",
    "tagline": "Distributed logistical success"
  },
  {
    "_id": {
      "$oid": "96a98f5bda014ccdaa0fb85e"
    },
    "description": "Inventore tero cuppedia termes abutor. At corona torrens demergo umquam autus damno. Bibo beneficium apparatus est sto.",
    "name": "Movies",
    "tagline": "Diverse composite contingency"
  }
]
