[
  {
    "_id": {
      "$oid": "dcc0beec8eccee5cf3d07fb3"
    },
    "description": "Cumque vito cilicium astrum candidus aeger. Coaegresco abstergo tersus civitas sodalitas temptatio spes saepe denuo. Vesper vicinus vitae vis arca somnus adfectus cupiditate.",
    "name": "Beauty",
    "tagline": "De-engineered 4th generation superstructure"
  },
  {
    "_id": {
      "$oid": "7c6fcfdeaf33d08eabf1b04f"
    },
    "description": "Pax vetus sufficio facere. Degusto asper caste cavus animi. Abstergo pectus cibo cupio nam aspernatur.",
    "name": "Tools",
    "tagline": "Vision-oriented 4th generation emulation"
  },
  {
    "_id": {
      "$oid": "9c90eb854722b57ce3679761"
    },
    "description": "Vaco cultellus certus conturbo. Excepturi adamo asperiores territo. Incidunt expedita tendo excepturi soluta annus.",
    "name": "Electronics",
    "tagline": "Profit-focused value-added artificial intelligence"
  },
  {
    "_id": {
      "$oid": "c7fa25c5c8cd4be55b6b6ed6"
    },
    "description": "Conservo testimonium decretum. Curo deludo curia correptius blandior minus patrocinor universe thermae. Assumenda at ustilo solvo celo omnis cunae accusamus aduro verus.",
    "name": "Clothing",
    "tagline": "Total empowering attitude"
  },
  {
    "_id": {
      "$oid": "7b63aeab945893e543099d1b"
    },
    "description": "Eius officiis degero curis vilis. Depono curso sulum terebro depromo audentia toties quia. Amitto cubitum chirographum supra error aequus.",
    "name": "Home",
    "tagline": "Intuitive heuristic knowledge base"
  },
  {
    "_id": {
      "$oid": "9cffe4def31b3a2a7c8ded97"
    },
    "description": "Maiores sto vulticulus quo reprehenderit magni decimus tunc tonsor argentum. Vel apto sponte strues basium vester. Villa depopulo succurro vicinus.",
    "name": "Outdoors",
    "tagline": "Mandatory uniform moratorium"
  },
  {
    "_id": {
      "$oid": "510fa7a35a6102d36a654d8a"
    },
    "description": "Acquiro aiunt tamisium amor. Synagoga calco sublime dolore autem comis ascisco comedo adsum. Voro velut synagoga ambitus ventito cupiditas demum.",
    "name": "Tools",
    "tagline": "Polarised real-time hardware"
  },
  {
    "_id": {
      "$oid": "1cdf9faf235818451bcd9a0a"
    },
    "description": "Aperio cunae aequitas sapiente victus vilicus cinis basium incidunt vestigium. Excepturi admoneo quas combibo non pax summisse caveo cubicularis. Aestus asporto vinco tempus vita adstringo vulticulus aperiam voluntarius.",
    "name": "Industrial",
    "tagline": "Configurable hybrid core"
  },
  {
    "_id": {
      "$oid": "720ecdac0ce12dddb548c7fc"
    },
    "description": "Vestrum copiose cerno aperiam amissio denuncio spargo ciminatio cerno. Depraedor corpus tersus quis reiciendis. Textilis uredo debeo dolorem adipisci.",
    "name": "Electronics",
    "tagline": "Face to face foreground framework"
  },
  {
    "_id": {
      "$oid": "e551360404e4d4f753fb3f62"
    },
    "description": "Hic trans debeo truculenter quidem clementia. Aureus dens super paens. Damno quia iusto tertius curriculum sopor summopere theatrum deludo deficio.",
    "name": "Shoes",
    "tagline": "Horizontal content-based budgetary management"
  }
]
