[
  {
    "_id": {
      "$oid": "91f1f7d0b44abee12d195faf"
    },
    "description": "Commodi vinum conturbo armarium crudelis vitium depereo curis. Ulciscor delectatio ambulo. Coepi vae suffragium cursim accendo commemoro comis acies sollicito.",
    "name": "Electronics",
    "tagline": "Switchable homogeneous superstructure"
  },
  {
    "_id": {
      "$oid": "fff94d1bbed72beacec4bb4d"
    },
    "description": "Cicuta tenuis corroboro arbor bibo amplitudo vorax tepesco maiores suscipio. Utrum vesco amiculum velut vestigium. Vinco tripudio amicitia omnis ambitus custodia arcus cubitum vorago.",
    "name": "Beauty",
    "tagline": "Enterprise-wide intangible website"
  },
  {
    "_id": {
      "$oid": "ee6b001c8bc076e63bba0ffa"
    },
    "description": "Curvo abduco templum. Tempora trans solum iure ab adeo. Ait crur tempore utpote nobis amiculum tot auditor dolorum.",
    "name": "Clothing",
    "tagline": "Customizable systematic function"
  },
  {
    "_id": {
      "$oid": "67de1db78ec059cc581fdc7a"
    },
    "description": "Vita desino vulgus auctus cubo sollers derideo solvo debilito reprehenderit. Cupressus deserunt ancilla accusantium aeger. Conatus consequuntur adinventitias validus apud cetera eum theologus comburo adeo.",
    "name": "Beauty",
    "tagline": "Ameliorated asynchronous concept"
  },
  {
    "_id": {
      "$oid": "0234f13f37cf9f9ddb6ade13"
    },
    "description": "Dolorem damnatio cognatus corona at titulus. Colligo utrum vilitas thermae demonstro. Arto nulla terebro placeat turba versus vetus adhuc benevolentia.",
    "name": "Electronics",
    "tagline": "Profit-focused tangible groupware"
  },
  {
    "_id": {
      "$oid": "b4ef32ceec53bce9454ec1ad"
    },
    "description": "Atqui debilito suspendo viduo statim venio angulus. Creator cuppedia sto comprehendo vulnus apparatus argumentum incidunt statua. Pauci quis pauper tergum temporibus sol concido voluptas caritas brevis.",
    "name": "Clothing",
    "tagline": "Multi-layered content-based hierarchy"
  },
  {
    "_id": {
      "$oid": "c97c94aa28f92d5fb6e0e24f"
    },
    "description": "Textilis a praesentium. Calcar angulus aliqua. Termes vilicus pauci teneo absconditus.",
    "name": "Sports",
    "tagline": "Monitored contextually-based flexibility"
  },
  {
    "_id": {
      "$oid": "cb9370af5fe67e33467d159d"
    },
    "description": "Dedico copia thermae demo cras. Acervus caelestis delinquo volaticus vehemens conservo cotidie. Undique ascisco candidus error degero spes volaticus vobis.",
    "name": "Grocery",
    "tagline": "Monitored actuating definition"
  },
  {
    "_id": {
      "$oid": "f1c0b5278f6cc476cdcfb515"
    },
    "description": "Adduco arceo verecundia calculus velut aeger. Laborum pecto excepturi accedo. Corrigo stella ultio colo vigilo aptus colligo.",
    "name": "Music",
    "tagline": "User-friendly solution-oriented knowledge user"
  },
  {
    "_id": {
      "$oid": "fad2f29cc902010fd96dcb1a"
    },
    "description": "Contra umquam credo veritatis veritas cupiditas solitudo atrox. Vado veritatis conturbo varius crapula tripudio delibero cognomen amplus fugit. Cumque via ambitus.",
    "name": "Sports",
    "tagline": "Pre-emptive content-based structure"
  }
]
