[
  {
    "_id": {
      "$oid": "b1cb5509754a0af38267bf5b"
    },
    "description": "Demergo velociter volaticus. Sponte strues spoliatio qui sollers strenuus capio amitto enim totam. Vulticulus denuo commodo spes testimonium templum commodi.",
    "name": "Kids",
    "tagline": "Configurable 3rd generation instruction set"
  },
  {
    "_id": {
      "$oid": "eaa45f6714ed852a0ffcfe4e"
    },
    "description": "Attero creber dignissimos incidunt tenuis spectaculum sollers tui. Aurum vaco audio avarus. Exercitationem advoco amicitia decerno alias admiratio adduco textilis summa delego.",
    "name": "Jewelery",
    "tagline": "Function-based needs-based hardware"
  },
  {
    "_id": {
      "$oid": "76376097f2daaa0fdb8fb69f"
    },
    "description": "Aqua crinis credo fugiat tabesco barba. Thymbra vix dens doloribus ubi altus bis voluptate. Somniculosus amo statim excepturi absens admitto.",
    "name": "Kids",
    "tagline": "Virtual stable synergy"
  },
  {
    "_id": {
      "$oid": "7fea8aa7183eaae8c36c9cb6"
    },
    "description": "Acceptus arceo confero deporto ex apto voluptatum. Vomito paens civitas thesaurus texo delicate correptius. Adflicto conturbo dolor placeat audeo.",
    "name": "Shoes",
    "tagline": "Upgradable real-time methodology"
  },
  {
    "_id": {
      "$oid": "b637b6b1527c159f359efdd2"
    },
    "description": "Summopere tondeo sperno aliqua absconditus. Suus argentum admitto. Solvo adipiscor sui.",
    "name": "Shoes",
    "tagline": "Monitored exuding extranet"
  },
  {
    "_id": {
      "$oid": "2e1a9abdc4b1cf4ad9c5bfe8"
    },
    "description": "Adamo officiis deludo pecco voco degenero tibi acquiro. Accusamus modi substantia error vorago vir. Aiunt suggero taceo suggero provident depereo verus condico tenax confido.",
    "name": "Tools",
    "tagline": "Reactive multimedia concept"
  },
  {
    "_id": {
      "$oid": "ac73d4bd269b65a228a9aa6e"
    },
    "description": "Suspendo subito arceo adicio. Saepe arto sol conduco. Adaugeo cilicium autem thesis defungo cupiditate appello.",
    "name": "Industrial",
    "tagline": "Virtual didactic definition"
  },
  {
    "_id": {
      "$oid": "d8a383fe0527b6d59feb8b02"
    },
    "description": "Adficio certe animus laborum villa vicissitudo ultio suus. Temporibus conculco desino adsum. Aeneus cras beatae vado.",
    "name": "Outdoors",
    "tagline": "Operative uniform monitoring"
  },
  {
    "_id": {
      "$oid": "fddb9cdabaa3ddfd01e44ad6"
    },
    "description": "Ratione tabernus similique surculus. Vita consequuntur iure quibusdam tabesco spectaculum tumultus. Depereo deinde coaegresco debilito.",
    "name": "Outdoors",
    "tagline": "Ameliorated discrete project"
  },
  {
    "_id": {
      "$oid": "2bd4b47f8a6d3dddb42f2d74"
    },
    "description": "Audeo artificiose canto volup sufficio thema thema beatus ultio. Combibo turba delinquo alias theologus quis. Bellum argumentum confugo culpo.",
    "name": "Jewelery",
    "tagline": "Inverse optimal extranet"
  }
]
